Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ORB_LAST_TRANSACTION
source: Last Transaction
ar: آخر معاملة
bg: Последна транзакция
ca: Darrera transacció
cs: Poslední transakce
da: Sidste transaktion
de: Letzte Transaktion
el: Πιο πρόσφατη συναλλαγή
es: Última transacción
es_us: Última transacción
fi: Viimeisin tapahtuma
fr: Dernière transaction
fr_ca: Dernière transaction
he: העסקה האחרונה
hi: अंतिम लेनदेन
hr: Posljednja transakcija
hu: Utolsó tranzakció
id: Transaksi Terakhir
it: Ultima transazione
ja: 最後のご利用
kk: Соңғы транзакция
ko: 마지막 거래 내역
lt: Naujausia operacija
ms: Transaksi Terakhir
nl: Laatste transactie
no: Forrige transaksjon
pl: Ostatnia transakcja
pt_br: Última Transação
pt_pt: Última transação
ro: Ultima tranzacție
ru: Последняя транзакция
sk: Posledná transakcia
sl: Zadnja transakcija
sv: Senaste transaktion
th: รายการธุรกรรมล่าสุด
tr: Son İşlem
uk: Остання трансакція
vi: Giao dịch sau cùng
zh_cn: 最后交易
zh_hk: 上一宗交易
zh_tw: 上次交易記錄

# NOTIFICATIONS_BODY_BOARDING_PASS
source: Find out about gate changes and updated boarding times.
ar: تلقي إشعارات حول تغير بوابات صعود الطائرة وأوقات الصعود المحدَّثة.
bg: Научавайте при промени на изхода за полета и часа за отвеждане към самолета.
ca: Estigues al cas dels canvis d’hora o de porta d’embarcament.
cs: Dostávejte oznámení o změnách brány a upravených časech nástupu do letadla.
da: Få besked i tilfælde af ændring af gate eller boardingtidspunkt.
de: Werde über Gate-Änderungen und aktualisierte Boarding-Zeiten informiert.
el: Ενημερωθείτε σε περίπτωση αλλαγής πύλης και ώρας επιβίβασης.
es: Recibe notificaciones si cambia la puerta de embarque o el horario de tu vuelo.
es_us: Descubre si hay cambios en la puerta de embarque y el horario de abordaje.
fi: Saat tietoja lähtöportin muutoksista ja päivitetyistä koneeseennousu­ajoista.
fr: Recevez des alertes en cas de changement de porte ou d’heure d’embarquement.
fr_ca: Recevez des informations sur les changements de porte d’embarquement et d’heure d’embarquement.
he: באפשרותך לקבל עדכונים בנוגע לזמני עלייה למטוס ושינויי שער.
hi: गेट से संबंधित बदलावों और नए बोर्डिंग समय की जानकारी पाएँ।
hr: Saznajte više o promjeni izlaza i ažuriranju vremena ukrcaja.
hu: Információt kaphat a megváltozott beszállási kapukról és a módosult beszállási időpontokról.
id: Cari tahu perubahan gerbang dan waktu boarding yang diperbarui.
it: Non perderti i cambiamenti relativi alle porte e agli orari d’imbarco.
ja: ゲートの変更と最新の搭乗時刻を知ることができます。
kk: Ұшаққа шығатын жердегі өзгерістер және жаңартылған отырғызу уақыты туралы ақпарат алыңыз.
ko: 탑승구 및 탑승 시간에 관한 변경 사항을 확인할 수 있습니다.
lt: Sužinokite apie vartų pasikeitimus ir pasikeitusį įlaipinimo laiką.
ms: Ketahui tentang perubahan pintu dan masa naik yang dikemas kini.
nl: Ontvang meldingen over gatewijzigingen en bijgewerkte instaptijden.
no: Bli varslet om endringer i gate og tidspunkt for ombordstigning.
pl: Otrzymuj powiadomienia o zmianach bramek i czasów wejścia na pokład samolotu.
pt_br: Informe‑se sobre alterações de portão e atualizações de horários de embarque.
pt_pt: Fique a par de alterações da porta de embarque e atualizações do horário de embarque.
ro: Aflați dacă apar modificări referitoare la porțile și orele de îmbarcare.
ru: Узнавайте об изменениях выхода на посадку и времени начала посадки.
sk: Budete včas informovaní o zmene brány a čase nástupu do lietadla.
sl: Prejemajte obvestila o spremembah izhodov na letališču in časov vkrcanja.
sv: Få information om gateändringar och uppdaterade boardingtider.
th: รับทราบเกี่ยวกับการเปลี่ยนประตูขึ้นเครื่องบินและอัปเดตเวลาขึ้นเครื่อง
tr: Kapı değişiklikleri ve güncellenmiş kalkış zamanları hakkında bilgi alın.
uk: Отримуйте сповіщення в разі змінення виходу на посадку чи часу посадки.
vi: Tìm thông tin về thay đổi cửa và giờ lên máy bay được cập nhật.
zh_cn: 了解登机口变动及最新登机时间。
zh_hk: 查看登機閘口變動和最新登機時間。
zh_tw: 進一步瞭解登機門變更和更新後的登機時間。

# ADD_PASS_BUTTON_SPLIT_TITLE
source: Apple Wallet
ar: المحفظة من Apple
bg: Apple Портфейл
ca: l’app Cartera
cs: Peněženky Apple
el: Πορτοφόλι Apple
es: Cartera
fi: Applen Lompakkoon
fr: Cartes d’Apple
fr_ca: Portefeuille d’Apple
he: ״ארנק״ של Apple
hi: Apple वॉलेट
hr: Apple Novčanik
hu: Apple Tárca
id: Dompet Apple
it: Wallet
ja: に追加
kk: қосу
ko: Apple 지갑
lt: „Apple“ piniginė
no: Lommebok
pl: Portfel Apple
pt_br: Carteira da Apple
pt_pt: Carteira
ro: Portofel Apple
sk: Apple Peňaženka
sl: Denarnica Apple
sv: Plånbok
th: กระเป๋าสตางค์
tr: Apple Cüzdan
uk: Гаманець Apple
vi: Ví Apple
zh_cn: Apple钱包
zh_hk: Apple銀包
zh_tw: Apple錢包

# CUTOFF_MESSAGE_MORE_ORGANIZATIONS
source: Some passes are receiving too many updates, which may affect battery life. Automatic updates for your %@ and %@ passes, among others, will be disabled. Choose Re-enable if you want automatic updates to continue.
ar: تتلقى بعض بطاقات المرور العديد من التحديثات، الأمر الذي قد يؤثر على عمر البطارية. سيتم إيقاف التحديثات التلقائية لبطاقات %@ و %@، وغيرها. قم باختيار إعادة التمكين إذا كنت تريد التحديثات التلقائية بالاستمرار.
bg: Някои пропуски получават прекалено много обновявания, което може да повлияе на живота на батерията. Автоматичните обновявания за %@ и %@ пропуски, наред с другите, ще бъдат деактивирани. Изберете Повторно активиране, ако искате автоматичните обновявания да продължат.
ca: Alguns bitllets o tiquets reben massa actualitzacions, cosa que pot afectar la durada de la bateria. Es desactivaran les actualitzacions automàtiques per a tots els bitllets o tiquets emesos per %@ i %@, entre d’altres. Selecciona “Reactiva” si vols que segueixin les actualitzacions automàtiques.
cs: Četnost aktualizací některých lístků je příliš vysoká. Mohlo by dojít ke snížení výdrže baterie. Automatické aktualizace lístků %@, %@ a dalších budou vypnuty. Chcete‑li automatické aktualizace přijímat i nadále, klepněte na Zapnout.
da: Nogle kort modtager for mange opdateringer, som kan påvirke batteritiden. Automatiske opdateringer til bl.a. dine %@- og %@-kort bliver slået fra. Vælg Slå til igen, hvis du fortsat vil have automatiske opdateringer.
de: Einige Karten erhalten zu viele Updates, was die Batterielebensdauer beeinträchtigen kann. Die automatischen Updates deiner %@- und %@-Karten u. a. werden deaktiviert. Wähle „Erneut aktivieren“, damit die automatischen Updates wieder aufgenommen werden.
el: Κάποια πάσα λαμβάνουν πάρα πολλές ενημερώσεις, οι οποίες μπορεί να επηρεάσουν τη διάρκεια ζωής της μπαταρίας. Οι αυτόματες ενημερώσεις για τα πάσα σας %@ και %@, μεταξύ άλλων, θα απενεργοποιηθούν. Επιλέξτε «Εκ νέου ενεργοποίηση» εάν θέλετε να συνεχιστούν οι αυτόματες ενημερώσεις.
es: Algunos pases están recibiendo demasiadas actualizaciones, lo que puede afectar a la duración de la batería. Se van a desactivar las actualizaciones automáticas de los pases de %@ y %@, entre otros. Si quieres mantenerlos, selecciona Reactivar.
es_us: Algunos pases reciben demasiadas actualizaciones, lo que puede afectar a la duración de la batería. Se desactivarán las actualizaciones automáticas de los pases de %@ y %@, entre otras. Si quieres mantenerlas, selecciona Reactivar.
fi: Jotkin kortit saavat liikaa päivityksiä, mikä voi vaikuttaa akun kestoon. Automaattiset päivitykset, joita muun muassa %@ ja %@ lähettävät korteilleen, poistetaan käytöstä. Valitse Ota käyttöön, jos haluat jatkaa automaattisia päivityksiä.
fr: Certaines cartes reçoivent trop de mises à jour, ce qui peut diminuer l’autonomie de votre batterie. Les mises à jour automatiques pour votre %@ et les cartes %@, entre autres, seront désactivées. Sélectionnez Réactiver si vous souhaitez malgré tout recevoir les mises à jour automatiques.
fr_ca: Certaines cartes reçoivent trop de mises à jour, ce qui peut diminuer l’autonomie de votre batterie. Les mises à jour automatiques pour votre %@ et les cartes %@, entre autres, seront désactivées. Sélectionnez Réactiver si vous souhaitez malgré tout recevoir les mises à jour automatiques.
he: חלק מהכרטיסים מקבלים עדכונים רבים מדי, מה שעלול לפגוע בחיי הסוללה. העדכונים האוטומטיים עבור כרטיסי ה-%@, ה-%@ וכרטיסים אחרים יבוטלו. אם ברצונך שהעדכונים האוטומטיים יימשכו, באפשרותך לבחור ב״הפעלה מחדש״.
hi: कुछ पास के लिए कई सारे अपडेट आ रहे हैं, जिससे बैटरी लाइफ़ प्रभावित हो सकती है। दूसरे अन्य पास के साथ-साथ आपके %@ और %@ पास के लिए ऑटोमैटिक अपडेट अक्षम कर दिए जाएँगे। यदि आप ऑटोमैटिक अपडेट जारी रखना चाहते हैं तो “फिर सक्षम करें” चुनें।
hr: Neke propusnice primaju previše ažuriranja, što može skratiti trajanje baterije. Automatska ažuriranja će se isključiti, između ostalih, za propusnice %@ i %@. Odaberite "Ponovno uključi" ako želite da se automatska preuzimanja nastave.
hu: Néhány jegy túl sok frissítést kap, ami hatással lehet az akkumulátor üzemidejére. Többek közt a(z) %@ és %@ jegyek automatikus frissítése le lesz tiltva. Válassza az Engedélyezés ismét lehetőséget, ha folytatni szeretné az automatikus frissítéseket.
id: Beberapa pass terlalu banyak menerima pembaruan, hingga dapat memengaruhi masa pakai baterai. Pembaruan otomatis untuk pass %@ dan %@ Anda, di antaranya, akan dinonaktifkan. Pilih Aktifkan ulang jika ingin melanjutkan pembaruan otomatis.
it: Alcuni biglietti stanno ricevendo troppi aggiornamenti e questo potrebbe influire sulla durata della batteria. Gli aggiornamenti automatici per i biglietti di %@ e %@, tra gli altri, verranno disabilitati. Scegli “Abilita di nuovo” se non vuoi disattivarli.
ja: 一部のチケットが大量のアップデートを受信したため、バッテリー駆動時間に影響する可能性があります。%@や%@などのチケットの自動アップデートが無効になります。自動アップデートを続けたい場合は、“有効に戻す”を選択してください。
kk: Кейбір карталар тым көп жаңарту алуда, бұл аккумулятордың қызмет ету мерзіміне әсер етуі мүмкін. Басқалармен қоса, %@ және %@ карталарына арналған автоматты жаңартулар өшіріледі. Автоматты жаңарту опциясын пайдалану әрекетін жалғастырғыңыз келсе, «Қайта қосу» түймесін басыңыз.
ko: 일부 패스가 너무 많은 업데이트를 받고 있어 배터리 사용 시간에 영향을 줄 수 있습니다. 우선 %@ 및 %@ 패스에 대한 자동 업데이트가 비활성화됩니다. 자동 업데이트를 계속 진행하려면 다시 활성화를 선택하십시오.
lt: Kai kurie leidimai atnaujinami per dažnai, tai gali turėti įtakos akumuliatoriaus veikimo trukmei. Jūsų „%@“, „%@“ ir kitų organizacijų leidimų automatiniai atnaujinimai bus išjungti. Jei norite ir toliau gauti automatinius atnaujinimus, vėl juos įjunkite.
ms: Sesetengah pas menerima terlalu banyak kemas kini, yang mungkin mempengaruhi hayat bateri. Kemas kini automatik untuk pas %@ dan %@ anda, antara yang lain akan dinyahdayakan. Pilih Dayakan Semula jika anda mahu kemas kini automatik diteruskan.
nl: Sommige kaarten worden te vaak bijgewerkt, waardoor de batterij sneller leeg kan raken. Het automatisch bijwerken van onder andere je %@- en %@-kaarten wordt uitgeschakeld. Kies 'Schakel in' als je de kaarten automatisch wilt blijven bijwerken.
no: Noen kort mottar for mange oppdateringer, og dette kan påvirke batterilevetiden. Automatiske oppdateringer av blant annet %@- og %@-kortene vil bli deaktivert. Trykk på Aktiver igjen hvis du fortsatt vil oppdatere dem automatisk.
pl: Niektóre karty pobierają zbyt wiele uaktualnień, co może mieć wpływ na czas pracy baterii. Automatyczne uaktualnienia zostaną wyłączone m.in. w przypadku następujących kart: %@ i %@. Aby nadal otrzymywać automatyczne uaktualnienia, wybierz Włącz ponownie.
pt_br: Alguns tíquetes estão recebendo atualizações demais, o que pode afetar a duração da bateria. As atualizações automáticas dos tíquetes de %@ e %@, entre outras, serão desativadas. Escolha “Reativar” se quiser que as atualizações automáticas continuem.
pt_pt: O elevado número de atualizações recebidas por determinados cartões pode afetar a duração da bateria. As atualizações automáticas dos cartões %@ e %@, entre outros, vão ser desativadas. Escolha Reativar se pretender continuar a receber atualizações automáticas.
ro: Unele tichete primesc prea multe actualizări, ceea ce poate afecta autonomia bateriei. Actualizările automate pentru tichetele %@ și %@, printre altele, vor fi dezactivate. Alegeți Reactivați dacă doriți ca actualizările automate să continue.
ru: Некоторые карты получают большое количество обновлений, что может сократить время работы от аккумулятора. Автоматические обновления для карт «%@» и «%@», в числе прочих, будут выключены. Чтобы автоматические обновления продолжились, выберите вариант «Включить повторно».
sk: Niektoré lístky dostávajú príliš veľa aktualizácií, čo môže znížiť životnosť batérie. Automatické aktualizácie pre vaše lístky %@ a %@ budú, okrem ďalších položiek, vypnuté. Ak chcete naďalej využívať automatické aktualizácie, zvoľte Znovu zapnúť.
sl: Nekatere prepustnice prejemajo preveč posodobitev, kar lahko vpliva na čas delovanja baterije. Samodejne posodobitve za vaše prepustnice, med drugim za %@ in %@, bodo onemogočene. Izberite možnost Znova omogoči, če želite še naprej uporabljati samodejne posodobitve.
sv: En del kort får för många uppdateringar, vilket kan förkorta batteritiden. Automatiska uppdateringar för kort från bland annat %@ och %@ kommer att avaktiveras. Tryck på Återaktivera om du vill att automatiska uppdateringar ska fortsätta.
th: บัตรจำนวนหนึ่งมีการอัปเดตมากไป ซึ่งส่งผลต่อระยะเวลาการใช้งานของแบตเตอรี่ การอัปเดตอัตโนมัติสำหรับบัตร “%@”, “%@” และอื่นๆ ของคุณจะถูกปิดใช้งาน เลือกเปิดใช้งานอีกครั้งหากคุณต้องการอัปเดตโดยอัตโนมัติต่อไป
tr: Bazı kartlar için çok fazla güncelleme olur ve bu durum pil ömrünü etkileyebilir. Diğerleri arasında, %@ ve %@ kartlarınız için otomatik güncellemeler etkisizleştirilecek. Otomatik güncellemelerin sürmesini isterseniz Yeniden Etkinleştir’i seçin.
uk: Деякі картки отримують забагато оновлень, що виснажує заряд акумулятора. Автоматичні оновлення для карток %@ і %@ поміж інших буде вимкнено. Оберіть «Відновити», якщо потрібно продовжити автоматичні оновлення.
vi: Một số thẻ đang nhận quá nhiều bản cập nhật, việc này có thể ảnh hưởng đến thời lượng pin. Tự động cập nhật cho thẻ %@ và %@ trong số các thẻ của bạn sẽ bị tắt. Chọn Bật lại nếu bạn muốn tự động cập nhật tiếp tục.
zh_cn: 部分凭证接收的更新过多，可能会影响电池续航能力。将停用自动更新其中的“%@”和“%@”凭证。若要继续自动更新，请选取“重新启用”。
zh_hk: 部份票證接收的更新項目過多，可能會影響電池使用時間，現將停止自動更新其中的%@及%@票證。如要繼續自動更新，請選擇「重新啟用」。
zh_tw: 部分票卡接收的更新項目過多，可能會影響電池續航力。將停用自動更新其中的%@和%@票卡。若要繼續自動更新，請選擇「重新啟用」。

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_BLUETOOTH
source: Turn on Bluetooth to ensure this pass will appear based on your location.
ar: شغل Bluetooth لضمان إظهار هذه البطاقة بناءً على موقعك.
bg: Включете Bluetooth, за да сте сигурни, че този пропуск ще се показва въз основа на вашето местоположение.
ca: Activa la connexió Bluetooth per garantir que aquest passi aparegui segons la teva ubicació.
cs: Chcete‑li tento lístek zobrazit na základě své polohy, zapněte Bluetooth.
da: Slå Bluetooth til for at sikre, at dette kort vises på baggrund af din lokalitet.
de: Aktiviere Bluetooth, um zu gewährleisten, dass diese Karte standortbasiert angezeigt wird.
el: Ενεργοποιήστε το Bluetooth για να διασφαλίσετε ότι θα εμφανιστεί αυτό το πάσο με βάση την τοποθεσία σας.
es: Para ver este pase en función de tu ubicación, activa Bluetooth.
es_us: Activa Bluetooth para que este pase se muestre según tu ubicación.
fi: Laittamalla Bluetoothin päälle varmistat, että tämä kortti näkyy sijaintisi perusteella.
fr: Activez le Bluetooth pour afficher cette carte en fonction de votre position géographique.
fr_ca: Activez Bluetooth pour afficher cette carte en fonction de votre position géographique.
he: יש להפעיל את Bluetooth כדי להבטיח שכרטיס זה יופיע בהתבסס על המיקום שלך.
hi: यह सुनिश्चित करने के लिए कि यह पास आपके स्थान के आधार पर दिखाई देगा Bluetooth चालू करें।
hr: Uključite Bluetooth kako bi se ova propusnica prikazala ovisno o vašoj lokaciji.
hu: Kapcsolja be a Bluetooth funkciót, hogy a jegy az Ön tartózkodási helyétől függően jelenjen meg.
id: Nyalakan Bluetooth untuk memastikan bahwa pass ini akan muncul berdasarkan lokasi Anda.
it: Attiva Bluetooth per assicurarti che il biglietto venga visualizzato in base a dove ti trovi.
ja: 現在地に基づいてこのパスが表示されるようにするには、Bluetoothをオンにしてください。
kk: Бұл картаның геолокацияңыз негізінде көрсетілуін қамтамасыз ету үшін Bluetooth функциясын қосыңыз.
ko: 이 패스가 사용자의 위치를 기반으로 하여 나타나는지 확인하려면 Bluetooth를 켜십시오.
lt: Įjunkite „Bluetooth“, kad šis leidimas būtų rodomas pagal jūsų vietą.
ms: Aktifkan Bluetooth untuk memastikan pas ini kelihatan berdasarkan lokasi anda.
nl: Schakel Bluetooth in om te zorgen dat deze kaart op basis van je locatie wordt weergegeven.
no: Slå på Bluetooth for å sikre at kortet vil vises basert på posisjonen din.
pl: Aby wyświetlić tę kartę, gdy znajdziesz się w odpowiednim miejscu, włącz Bluetooth.
pt_br: Ative o Bluetooth para garantir que este tíquete apareça com base em sua localização.
pt_pt: Ative o Bluetooth para garantir que este cartão será apresentado com base na sua localização.
ro: Activați Bluetooth pentru a vă asigura că acest tichet va fi afișat în funcție de localizarea dvs.
ru: Включите Bluetooth, чтобы гарантировать появление этой карты на основе своей геопозиции.
sk: Ak chcete zobraziť tento lístok na základe svojej polohy, zapnite Bluetooth.
sl: Vklopite Bluetooth, da zagotovite, da se bo ta prepustnica prikazala glede na vašo lokacijo.
sv: Slå på Bluetooth om du vill att kortet visas baserat på din plats.
th: เปิดใช้บลูทูธเพื่อให้แน่ใจว่าบัตรนี้จะแสดงตามตำแหน่งที่ตั้งของคุณ
tr: Bu kartın konumunuza göre görünmesini sağlamak için Bluetooth’u açın.
uk: Увімкніть Bluetooth, щоб ця картка точно зʼявилася в потрібному місці.
vi: Bật Bluetooth để đảm bảo thẻ này sẽ xuất hiện dựa trên vị trí của bạn.
zh_cn: 打开蓝牙以确保此凭证将基于你的位置显示出来。
zh_hk: 開啟藍牙以確保此票證會根據你的位置顯示。
zh_tw: 開啟藍牙來確保此票卡會根據你的位置顯示。

# SEARCH_YESTERDAY
source: Yesterday
ar: الأمس
bg: Вчера
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
es_us: Ayer
fi: Eilen
fr: Hier
fr_ca: Hier
he: אתמול
hi: बीता कल
hr: Jučer
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
kk: Кеше
ko: 어제
lt: Vakar
ms: Semalam
nl: Gisteren
no: I går
pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sl: Včeraj
sv: Igår
th: เมื่อวานนี้
tr: Dün
uk: Учора
vi: Hôm qua
zh_cn: 昨天
zh_hk: 昨日
zh_tw: 昨天

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_LOCATION_SERVICES_LINK
source: Location Services settings…
ar: إعدادات خدمات الموقع…
bg: Настройки на Услуги за местоположение…
ca: Configuració de la localització…
cs: Nastavení polohových služeb…
da: Indstillinger lokalitetstjenester…
de: Einstellungen für Ortungsdienste …
el: Ρυθμίσεις των Υπηρεσιών τοποθεσίας…
es: Ajustes de localización…
es_us: Configuración de Localización…
fi: Sijaintipalveluasetukset…
fr: Réglages du service de localisation…
fr_ca: Réglages du service de localisation…
he: הגדרות שירותי מיקום…
hi: स्थान सेवा सेटिंग्ज़…
hr: Postavke lokacijskih usluga…
hu: A Helymeghatározás beállításai
id: Pengaturan Layanan Lokasi…
it: Impostazioni Localizzazione…
ja: 位置情報サービス設定…
kk: Геолокация сервистерінің реттеулері…
ko: 위치 서비스 설정…
lt: Vietos nustatymo paslaugų nustatymai…
ms: Seting Perkhidmatan Lokasi…
nl: Locatievoorzieningen…
no: Stedstjenester-innstillinger…
pl: Ustawienia usług lokalizacji…
pt_br: Ajustes dos Serviços de Localização…
pt_pt: Definições dos serviços de localização…
ro: Configurări servicii de localizare…
ru: Настройки геолокации…
sk: Nastavenia lokalizačných služieb…
sl: Nastavitve lokacijskih storitev …
sv: Platstjänsterinställningar…
th: การตั้งค่าบริการหาตำแหน่งที่ตั้ง…
tr: Konum Servisleri ayarları…
uk: Параметри Служб локації…
vi: Cài đặt Dịch vụ định vị…
zh_cn: “定位服务”设置…
zh_hk: 「定位服務」設定⋯
zh_tw: 「定位服務」設定⋯

# REMOVE_SHEET_TITLE
source: Are you sure you want to remove this pass?
ar: هل ترغب بالتأكيد في إزالة هذه البطاقة؟
bg: Сигурни ли сте, че искате да премахнете този пропуск?
ca: Confirmes que vols eliminar aquest passi?
cs: Určitě chcete tento lístek odstranit?
da: Er du sikker på, at du vil fjerne dette kort?
de: Soll diese Karte wirklich entfernt werden?
el: Θέλετε σίγουρα να αφαιρεθεί αυτό το πάσο;
es: ¿Seguro que quieres eliminar este pase?
es_us: ¿Quieres eliminar este pase?
fi: Poistetaanko tämä kortti?
fr: Voulez-vous vraiment supprimer cette carte ?
fr_ca: Voulez-vous vraiment supprimer cette carte?
he: האם ברצונך להסיר כרטיס זה?
hi: क्या आप निश्चित हैं कि आप इस पास को हटाना चाहते हैं?
hr: Sigurno želite ukloniti ovu propusnicu?
hu: Biztosan el szeretné távolítani ezt a jegyet?
id: Apakah Anda yakin ingin menghapus pass ini?
it: Confermi di voler rimuovere il biglietto?
ja: このパスを削除してもよろしいですか?
kk: Осы картаны жою қажеттігіне сенімдісіз бе?
ko: 이 패스를 제거하겠습니까?
lt: Ar tikrai norite pašalinti šį leidimą?
ms: Adakah anda pasti mahu mengeluarkan pas ini?
nl: Weet je zeker dat je deze kaart wilt verwijderen?
no: Er du sikker på at du vil fjerne dette kortet?
pl: Czy na pewno chcesz usunąć tę kartę?
pt_br: Tem certeza de que deseja remover este tíquete?
pt_pt: Tem a certeza de que pretende remover este cartão?
ro: Sigur doriți să eliminați acest tichet?
ru: Вы действительно хотите удалить эту карту?
sk: Naozaj chcete odstrániť tento lístok?
sl: Ste prepričani, da želite odstraniti to prepustnico?
sv: Vill du verkligen ta bort det här kortet?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเอาบัตรนี้ออก
tr: Bu kartı silmek istediğinizden emin misiniz?
uk: Справді вилучити цю картку?
vi: Bạn có chắc chắn muốn xóa thẻ này không?
zh_cn: 确定要移除此凭证吗？
zh_hk: 你確定要移除此票證嗎？
zh_tw: 確定要移除此票卡嗎？

# DASHBOARD_MORE_MENU_ADD_TO_CALENDAR
source: Add to Calendar
ar: إضافة إلى التقويم
bg: Добави в Календар
ca: Afegeix al calendari
cs: Přidat do kalendáře
da: Føj til kalender
de: Zu Kalender hinzufügen
el: Προσθήκη στο Ημερολόγιο
es: Añadir al calendario
es_us: Agregar a Calendario
fi: Lisää Kalenteriin
fr: Ajouter à Calendrier
fr_ca: Ajouter au calendrier
he: הוספה ללוח השנה
hi: कैलेंडर में जोड़ें
hr: Dodaj u kalendar
hu: Hozzáadás a Naptárhoz
id: Tambahkan ke Kalender
it: Aggiungi a Calendario
ja: “カレンダー”に追加
kk: Күнтізбеге қосу
ko: 캘린더에 추가
lt: Įtraukti į kalendorių
ms: Tambah ke Kalendar
nl: Zet in Agenda
no: Legg til i kalender
pl: Dodaj do Kalendarza
pt_br: Adicionar ao Calendário
pt_pt: Adicionar ao calendário
ro: Adăugați în Calendar
ru: Добавить в Календарь
sk: Pridať do kalendára
sl: Dodaj v Koledar
sv: Lägg till i Kalender
th: เพิ่มไปยังปฏิทิน
tr: Takvim’e Ekle
uk: Додати до календаря
vi: Thêm vào Lịch
zh_cn: 添加到日历
zh_hk: 加至日曆
zh_tw: 加入行事曆

# NOTIFICATIONS_TITLE_IDENTITY
source: Get Updates on Your ID
ar: تلقي تحديثات حول بطاقة هويتك
bg: Получавайте известия за документа ви за самоличност
ca: Actualitzacions del carnet d’identitat
cs: Aktualizace o dokladech
da: Få opdateringer om dit id
de: Neuigkeiten über deinen Ausweis erhalten
el: Λάβετε ενημερώσεις για τα έγγραφα ταυτοποίησής σας
es: Novedades sobre tus identificaciones
es_us: Recibe actualizaciones sobre tu identificación oficial
fi: Päivityksiä henkilökortistasi
fr: Recevez des alertes concernant votre pièce d’identité
fr_ca: Recevez des mises à jour sur votre pièce d’identité
he: קבלת עדכונים בנוגע לתעודת הזהות שלך
hi: अपनी ID के बारे में अपडेट पाएँ
hr: Primajte ažuriranja o identifikaciji
hu: Értesítéseket kaphat a személyazonosító okmányáról
id: Dapatkan Pembaruan mengenai ID Anda
it: Ricevi aggiornamenti sul documento d’identità
ja: 身分証明書に関するアップデートを受信
kk: Жеке куәлік бойынша жаңартулар алу
ko: 신분증에 관해 업데이트 받기
lt: Gaukite pranešimus apie jūsų tapatybės duomenis
ms: Dapatkan Kemas Kini tentang ID Anda
nl: Ontvang updates over je identiteitskaart
no: Bli oppdatert om legitimasjonen din
pl: Uaktualnienia dot. dowodów tożsamości
pt_br: Obtenha Atualizações Sobre a Sua Identidade
pt_pt: Receba atualizações de documentos de identificação
ro: Primiți actualizări despre actul dvs. de identitate
ru: Оповещения об удостоверении
sk: Aktualizácie o preukazoch totožnosti
sl: Prejemanje posodobitev o vašem osebnem dokumentu
sv: Få uppdateringar om ditt ID
th: รับการอัปเดตเกี่ยวกับบัตรประจำตัวของคุณ
tr: Kimliğinizle İlgili Güncellemeleri Alın
uk: Актуальні відомості про ваше посвідчення
vi: Nhận các cập nhật về ID của bạn
zh_cn: 获取证件更新
zh_hk: 取得證件更新
zh_tw: 取得證件更新
